IdeaRS.OpenModel.Result.ResultOnSection
Result of section on the member

IdeaRS.OpenModel.Result.ResultOnSection.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOnSection.AbsoluteRelative
Absolute of relative value of position is used

IdeaRS.OpenModel.Result.ResultOnSection.Position
Position of section

IdeaRS.OpenModel.Result.ResultOnSection.Results
List of result of members